export const contentItems = [
    {
        title: 'Есть ли гарантия?',
        text:
            [
                'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
                'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца.',
            ],
        blogLink: '/blog'
    },

    {
        title: 'Сколько устройств можно подключить?',
        text:
            [
                'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
                'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца.'
            ],
        blogLink: '/blog'
    },

    {
        title: 'Какой провод использовать?',
        text:
            [
                'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
                'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца.'
            ],
        blogLink: '/blog'
    },

    {
        title: 'Сколько устройств можно подключить?',
        text:
            [
                'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',

            ],
        blogLink: '/blog'
    },
]