export const guaranteesItems = [
    {
        title: 'Доставка 1-2 дня',
        text: 'Команда "AudioFree" быстро соберет и доставит Вашу посылку - от 1 до 2 дней по всей Росcии в зависимости от адреса',
        iconUrl: '/guarantees/icon-1.png'
    },

    {
        title: 'Предоплата 0 руб.',
        text: 'Никаких предоплат при доставке по Москве и Санкт-Петербургу - платите при получении, когда удостоверитесь в качестве покупки',
        iconUrl: '/guarantees/icon-2.png'
    },

    {
        title: '0 рисков при покупке',
        text: 'При покупке в "Audio Free" Вы обязательно получите чек и гарантийный талон. Мы всегда соблюдаем все права потребителей',
        iconUrl: '/guarantees/icon-3.png'
    },
]