export const contentItems = [
    {
        title: '111 - Гарантия на всю продукцию 3 месяца',
        text:
            [
                'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
                'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца.',
            ],
        blogLink: '/test1'
    },

    {
        title: '222 - Гарантия на всю продукцию 3 месяца',
        text:
            [
                'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
                'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца.'
            ],
        blogLink: '/test2'
    },

    {
        title: '333 - Гарантия на всю продукцию 3 месяца',
        text:
            [
                'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
                'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца.'
            ],
        blogLink: '/test3'
    },

    {
        title: '444 - Гарантия на всю продукцию 3 месяца',
        text:
            [
                'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',

            ],
        blogLink: '/test4'
    },
]