export const dataItems = [
    {
        title: 'Отсутствие проводов',
        text: 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так.',
        number: '01'
    },

    {
        title: 'Удобство',
        text: 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так.',
        number: '02'
    },

    {
        title: 'Красивый аксессуар',
        text: 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так.',
        number: '03'
    },

    {
        title: 'Без ограничений',
        text: 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так.',
        number: '04'
    },

    {
        title: 'Функциональность',
        text: 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так.',
        number: '05'
    },

    {
        title: 'Экономия зарядки',
        text: 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так.',
        number: '06'
    },
]